Repository: narshinov/CleanX
Catalog: CleanX/Resources/*.lproj/Localizable.strings
Languages: de

# Common.selectAll
source: Select all
de: Alle auswählen

# Common.deselectAll
source: Deselect all
de: Alle abwählen

# Common.deleteCount
source: Delete %d
de: %d löschen

# Common.delete
source: Delete
de: Löschen

# Tabbar.photo
source: Photo&Video
de: Foto & Video

# Tabbar.contacts
source: Contacts
de: Kontakte

# Tabbar.calendar
source: Calendar
de: Kalender

# Home.title
source: Free up space on your iPhone
de: Platz auf deinem iPhone freigeben

# Home.subtitle
source: We've got all the tools you need to keep your device clean and organized.
de: Wir haben alle Werkzeuge, die du brauchst, um dein Gerät sauber und organisiert zu halten.

# Home.photoCategory.title
source: Photo and video
de: Foto & Video

# Home.contactsCategory.title
source: Contacts
de: Kontakte

# Home.calendarCategory.title
source: Calendar
de: Kalender

# Home.photoCategory.subtitle
source: Find and remove duplicated photos
de: Finde und entferne doppelte Fotos

# Home.contactsCategory.subtitle
source: Find and merge duplicated contacts
de: Finde und fusioniere doppelte Kontakte

# Home.calendarCategory.subtitle
source: Delete past events from your calendar
de: Lösche vergangene Ereignisse aus deinem Kalender

# PhotoVideo.title
source: Photo and video
de: Foto & Video

# PhotoVideo.objects
source: Objects: %d
de: Objekte: %d

# PhotoVideo.photoDuplicate
source: Duplicate Photos
de: Doppelte Fotos

# PhotoVideo.selectItems
source: Select the items you want to delete
de: Wähle die Elemente aus, die du löschen möchtest

# Contacts.title
source: Contacts
de: Kontakte

# Contacts.duplicates
source: Duplicates
de: Duplikate

# Contacts.incomplete
source: Incomplete Contacts
de: Unvollständige Kontakte

# Contacts.namesNumbersEmails
source: Names - Numbers - Emails
de: Namen - Nummern - E-Mails

# Contacts.noNameNumber
source: No Name - No Number
de: Kein Name - Keine Nummer

# Contacts.findedContacts
source: Finded %d contacts
de: %d Kontakte gefunden

# Contacts.duplicatesTitle
source: Duplicate contacts
de: Duplikate von Kontakten

# Contacts.mergeTitle
source: Merge contacts
de: Kontakte zusammenführen

# Contacts.mergeSubtitle
source: Merge contact
de: Kontakt zusammenführen

# Contacts.duplicatesSubtitle
source: Duplicate contacts
de: Duplikate von Kontakten

# Contacts.merge
source: Merge
de: Zusammenführen

# Calendar.title
source: Calendar
de: Kalender

# Calendar.deleteEvent
source: Delete %d event
de: %d Ereignis löschen

# Settings.title
source: Settings
de: Einstellungen

# Settings.contactUs
source: Contact us
de: Kontaktiere uns

# Settings.shareUs
source: Share us
de: Teile mit Freunden

# Settings.policy
source: Privacy policy
de: Datenschutzrichtlinie

# Settings.terms
source: Terms of use
de: Nutzungsbedingungen

# Settings.rate
source: Rate us
de: Bewerte uns
